<div id="content">
			<div align="left">
				<img id="title_pic" align="center" src="../images/center_title_1.jpg"/>
			<div id="text1">	
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;隨著新知識經濟的世紀來臨，新世代所需要的最佳人才，已由過去的I型人才轉為T型人才。T字一橫一豎，代表未來的最佳
				人才必須具備水平寬廣的通用才能，也要有垂直縱深的專業本領。而中原大學秉持「全人教育」、融滲「三創」及「實作
				教育」，培養慎用科技與蘊含人文專業知識的國家棟樑為宗旨，使本校學生具備多元專長及就業競爭力。</p><br/>
			</div>
			<div id="text2">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;高等教育與產業實務的鏈結已是未來高等教育發展之趨勢，因此如何在實作教育上培養學生的創新、創意性，輔導學生進行
				創業及專利技轉之目標，是本計畫之最高使命。本計畫將持續精進各學院系的實作教育課程及校內專題競賽外，亦透過三創
				教育及全校性三創實作競賽持續培養學生創新力與創意性。</p><br/>
			</div>
			<div id="text3">
				<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;近幾年，隨著資訊科技的變化，許多新商機不斷因應而生，像是著名的Facebook、Youtube及成功創立平台，為鼓勵學生
				投入數位創業活動，本計畫亦將安排「創業競賽」，透過創業競賽平台建立與創業實習室進行創業活動模擬與輔導，以更落
				實三創的創意、創意及創業的精神。為加強學生的實務教學與創意開發能力，透過特色實驗室的建置，可由相關學系開授實
				習、實作、實驗等課程或含實作單元之一般課程，提供一個理論與實務結合的學習機會，讓學生能在「做中學，學中做」的
				環境中，以理論為基礎透過實務的過程，立即發覺問題而作出改善，增進學生的學習效率，藉此基礎化之實習、實作、實驗
				教學內容引發學生之創意並培育具競爭力的學生。</p><br/>
			</div>
			<div id="text_pic">
				<img src="../images/center/pic/2.jpg"/>
			</div>
			</div>
				
			</div>
		</div>
	</section>
</div>